app/Http/Controllers/Auth/SocialAccountController.php

select * from `users` where `twitter_id` = '243484202' limit 1
---
    public function handleProviderCallback() {

        try {

            $twitter_user = Socialite::driver('twitter')->user();
            $user = User::where('twitter_id', $twitter_user->getId())->first();