@extends('layouts.master')

@section('content')
  <div class="kiyaku-wrapper m-t8 m-b4">
    <h1 class="kiyaku-title main-orange">プライバシーポリシー</h1>
  </div>

  <div class="inner-wrapper m-b8">
    <p>nyan（以下、「当サービス」）を運営するxxxxx株式会社（以下「当社」）では、当社の提供するサービスをご利用されるユーザーの個人情報の取扱について以下のとおり定め、個人情報の保護に努めてまいります。</p>

    <h3 class="m-t4">1.個人情報の利用目的</h3>
    <p>当社は、以下の利用目的のためにユーザーの個人情報を収集します。</p>
    <ul>
      <li>当社サービスを提供するため</li>
      <li>ログイン時における本人認証、その他当社サービスの運営に必要な管理のため</li>
      <li>当社サービスの利用規約に違反する行為への対応及び当該違反行為の防止のため</li>
      <li>当社サービスに関する当社の規約、ポリシー等の変更等をお客様に通知するため</li>
      <li>紛争、訴訟などへの対応のため</li>
      <li>当社サービスに関するご案内、お客様からのお問い合わせ等への対応のため</li>
    </ul>

    <h3 class="m-t3">2.個人情報の第三者提供について</h3>
    <p>法令に定める場合を除き、個人情報を事前に本人の同意を得ることなく第三者に提供することは行いません。</p>

    <h3 class="m-t3">3.個人情報の管理について</h3>
    <p>収集された個人情報は適切な管理の下で安全に蓄積・保管し、不正アクセス、紛失、 破壊、改竄、漏洩などの危険に対して適切に技術的、組織的な予防および対策を講じます。 個人情報もしくは情報システムを取り扱う業務を外部に委託する場合には、委託先の厳正な管理監督の下で行います。</p>

    <h3 class="m-t3">4.個人情報の開示・訂正・利用停止・消去・苦情について</h3>
    <p>当社は、本人が自己の個人情報について、開示・訂正・利用停止・消去などを求める権利を有していることを確認し、 「個人情報取扱に関するお問い合わせ窓口」を設け、これらの要求や苦情に対して速やかに対処します。</p>

    <h3 class="m-t3">5.個人情報に関するお問い合わせ、開示等の請求に関する窓口</h3>
    xxxxx株式会社 お問い合わせ窓口
    <a href="#" target="_blank">お問い合わせフォーム</a>からご連絡ください。

  </div>
@endsection
